"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 71687, \"word_counts\": \"{\\\"c\\\": 40095, \\\"a\\\": 67524, \\\"-\\\": 238115, \\\"1\\\": 131439, \\\"2\\\": 89194, \\\"0\\\": 91447, \\\"4\\\": 48534, \\\"\\\\\\\"\\\": 68431, \\\"(\\\": 23401, \\\"9\\\": 21705, \\\"p\\\": 17764, \\\")\\\": 23400, \\\"6\\\": 28487, \\\"l\\\": 13822, \\\"5\\\": 36359, \\\"8\\\": 26838, \\\"y\\\": 6915, \\\"k\\\": 19619, \\\"h\\\": 28656, \\\"m\\\": 7488, \\\"d\\\": 7820, \\\"s\\\": 32710, \\\"7\\\": 20514, \\\"3\\\": 64118, \\\"t\\\": 10211, \\\"/\\\": 22128, \\\"i\\\": 3536, \\\"b\\\": 19856, \\\"o\\\": 9467, \\\"e\\\": 7887, \\\"f\\\": 9758, \\\"q\\\": 678, \\\"n\\\": 13160, \\\"v\\\": 6443, \\\"w\\\": 21031, \\\"x\\\": 2633, \\\"u\\\": 1449, \\\"g\\\": 5512, \\\".\\\": 1558, \\\"r\\\": 10787, \\\" \\\": 1287, \\\"j\\\": 2491, \\\"z\\\": 737, \\\"[\\\": 349, \\\"]\\\": 349, \\\"_\\\": 6, \\\"'\\\": 11, \\\"\\\\uac00\\\": 2, \\\"\\\\uad50\\\": 2, \\\"\\\\uc81c\\\": 4, \\\"~\\\": 3, \\\"\\\\u25a1\\\": 6, \\\"%\\\": 3, \\\",\\\": 8, \\\"\\\\\\\\\\\": 1, \\\"\\\\uc911\\\": 2, \\\"\\\\ud569\\\": 2, \\\"\\\\ub3c4\\\": 2, \\\"\\\\uc624\\\": 1, \\\"\\\\uc218\\\": 1, \\\"!\\\": 1, \\\"\\\\uc18c\\\": 2, \\\"\\\\ud3ec\\\": 2, \\\"+\\\": 1}\", \"word_docs\": \"{\\\"\\\\\\\"\\\": 68364, \\\"a\\\": 47016, \\\")\\\": 22981, \\\"(\\\": 22982, \\\"4\\\": 36828, \\\"2\\\": 51349, \\\"1\\\": 61574, \\\"c\\\": 30767, \\\"9\\\": 19662, \\\"p\\\": 15578, \\\"0\\\": 52763, \\\"-\\\": 71631, \\\"8\\\": 23068, \\\"h\\\": 24959, \\\"6\\\": 24024, \\\"l\\\": 12638, \\\"5\\\": 28676, \\\"y\\\": 6763, \\\"k\\\": 15229, \\\"t\\\": 9913, \\\"s\\\": 26145, \\\"7\\\": 18272, \\\"m\\\": 7250, \\\"d\\\": 7365, \\\"3\\\": 43956, \\\"/\\\": 22082, \\\"b\\\": 17995, \\\"i\\\": 3391, \\\"o\\\": 8407, \\\"e\\\": 7685, \\\"f\\\": 9352, \\\"q\\\": 678, \\\"n\\\": 9091, \\\"v\\\": 6398, \\\"w\\\": 17824, \\\"x\\\": 2598, \\\"u\\\": 1441, \\\"g\\\": 5414, \\\".\\\": 1556, \\\"r\\\": 10182, \\\" \\\": 1274, \\\"j\\\": 2484, \\\"z\\\": 737, \\\"[\\\": 349, \\\"]\\\": 349, \\\"_\\\": 6, \\\"'\\\": 11, \\\"\\\\uc81c\\\": 4, \\\"\\\\uac00\\\": 2, \\\"\\\\uad50\\\": 2, \\\"~\\\": 3, \\\"\\\\u25a1\\\": 6, \\\"%\\\": 2, \\\",\\\": 6, \\\"\\\\\\\\\\\": 1, \\\"\\\\ud569\\\": 2, \\\"\\\\ub3c4\\\": 2, \\\"\\\\uc911\\\": 2, \\\"\\\\uc624\\\": 1, \\\"\\\\uc218\\\": 1, \\\"!\\\": 1, \\\"\\\\uc18c\\\": 2, \\\"\\\\ud3ec\\\": 2, \\\"+\\\": 1}\", \"index_docs\": \"{\\\"5\\\": 68364, \\\"6\\\": 47016, \\\"16\\\": 22981, \\\"15\\\": 22982, \\\"8\\\": 36828, \\\"4\\\": 51349, \\\"2\\\": 61574, \\\"9\\\": 30767, \\\"18\\\": 19662, \\\"23\\\": 15578, \\\"3\\\": 52763, \\\"1\\\": 71631, \\\"14\\\": 23068, \\\"12\\\": 24959, \\\"13\\\": 24024, \\\"24\\\": 12638, \\\"10\\\": 28676, \\\"33\\\": 6763, \\\"22\\\": 15229, \\\"27\\\": 9913, \\\"11\\\": 26145, \\\"20\\\": 18272, \\\"32\\\": 7250, \\\"31\\\": 7365, \\\"7\\\": 43956, \\\"17\\\": 22082, \\\"21\\\": 17995, \\\"36\\\": 3391, \\\"29\\\": 8407, \\\"30\\\": 7685, \\\"28\\\": 9352, \\\"43\\\": 678, \\\"25\\\": 9091, \\\"34\\\": 6398, \\\"19\\\": 17824, \\\"37\\\": 2598, \\\"40\\\": 1441, \\\"35\\\": 5414, \\\"39\\\": 1556, \\\"26\\\": 10182, \\\"41\\\": 1274, \\\"38\\\": 2484, \\\"42\\\": 737, \\\"44\\\": 349, \\\"45\\\": 349, \\\"48\\\": 6, \\\"46\\\": 11, \\\"50\\\": 4, \\\"53\\\": 2, \\\"54\\\": 2, \\\"51\\\": 3, \\\"49\\\": 6, \\\"52\\\": 2, \\\"47\\\": 6, \\\"60\\\": 1, \\\"56\\\": 2, \\\"57\\\": 2, \\\"55\\\": 2, \\\"61\\\": 1, \\\"62\\\": 1, \\\"63\\\": 1, \\\"58\\\": 2, \\\"59\\\": 2, \\\"64\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"-\\\", \\\"2\\\": \\\"1\\\", \\\"3\\\": \\\"0\\\", \\\"4\\\": \\\"2\\\", \\\"5\\\": \\\"\\\\\\\"\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"3\\\", \\\"8\\\": \\\"4\\\", \\\"9\\\": \\\"c\\\", \\\"10\\\": \\\"5\\\", \\\"11\\\": \\\"s\\\", \\\"12\\\": \\\"h\\\", \\\"13\\\": \\\"6\\\", \\\"14\\\": \\\"8\\\", \\\"15\\\": \\\"(\\\", \\\"16\\\": \\\")\\\", \\\"17\\\": \\\"/\\\", \\\"18\\\": \\\"9\\\", \\\"19\\\": \\\"w\\\", \\\"20\\\": \\\"7\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"p\\\", \\\"24\\\": \\\"l\\\", \\\"25\\\": \\\"n\\\", \\\"26\\\": \\\"r\\\", \\\"27\\\": \\\"t\\\", \\\"28\\\": \\\"f\\\", \\\"29\\\": \\\"o\\\", \\\"30\\\": \\\"e\\\", \\\"31\\\": \\\"d\\\", \\\"32\\\": \\\"m\\\", \\\"33\\\": \\\"y\\\", \\\"34\\\": \\\"v\\\", \\\"35\\\": \\\"g\\\", \\\"36\\\": \\\"i\\\", \\\"37\\\": \\\"x\\\", \\\"38\\\": \\\"j\\\", \\\"39\\\": \\\".\\\", \\\"40\\\": \\\"u\\\", \\\"41\\\": \\\" \\\", \\\"42\\\": \\\"z\\\", \\\"43\\\": \\\"q\\\", \\\"44\\\": \\\"[\\\", \\\"45\\\": \\\"]\\\", \\\"46\\\": \\\"'\\\", \\\"47\\\": \\\",\\\", \\\"48\\\": \\\"_\\\", \\\"49\\\": \\\"\\\\u25a1\\\", \\\"50\\\": \\\"\\\\uc81c\\\", \\\"51\\\": \\\"~\\\", \\\"52\\\": \\\"%\\\", \\\"53\\\": \\\"\\\\uac00\\\", \\\"54\\\": \\\"\\\\uad50\\\", \\\"55\\\": \\\"\\\\uc911\\\", \\\"56\\\": \\\"\\\\ud569\\\", \\\"57\\\": \\\"\\\\ub3c4\\\", \\\"58\\\": \\\"\\\\uc18c\\\", \\\"59\\\": \\\"\\\\ud3ec\\\", \\\"60\\\": \\\"\\\\\\\\\\\", \\\"61\\\": \\\"\\\\uc624\\\", \\\"62\\\": \\\"\\\\uc218\\\", \\\"63\\\": \\\"!\\\", \\\"64\\\": \\\"+\\\"}\", \"word_index\": \"{\\\"-\\\": 1, \\\"1\\\": 2, \\\"0\\\": 3, \\\"2\\\": 4, \\\"\\\\\\\"\\\": 5, \\\"a\\\": 6, \\\"3\\\": 7, \\\"4\\\": 8, \\\"c\\\": 9, \\\"5\\\": 10, \\\"s\\\": 11, \\\"h\\\": 12, \\\"6\\\": 13, \\\"8\\\": 14, \\\"(\\\": 15, \\\")\\\": 16, \\\"/\\\": 17, \\\"9\\\": 18, \\\"w\\\": 19, \\\"7\\\": 20, \\\"b\\\": 21, \\\"k\\\": 22, \\\"p\\\": 23, \\\"l\\\": 24, \\\"n\\\": 25, \\\"r\\\": 26, \\\"t\\\": 27, \\\"f\\\": 28, \\\"o\\\": 29, \\\"e\\\": 30, \\\"d\\\": 31, \\\"m\\\": 32, \\\"y\\\": 33, \\\"v\\\": 34, \\\"g\\\": 35, \\\"i\\\": 36, \\\"x\\\": 37, \\\"j\\\": 38, \\\".\\\": 39, \\\"u\\\": 40, \\\" \\\": 41, \\\"z\\\": 42, \\\"q\\\": 43, \\\"[\\\": 44, \\\"]\\\": 45, \\\"'\\\": 46, \\\",\\\": 47, \\\"_\\\": 48, \\\"\\\\u25a1\\\": 49, \\\"\\\\uc81c\\\": 50, \\\"~\\\": 51, \\\"%\\\": 52, \\\"\\\\uac00\\\": 53, \\\"\\\\uad50\\\": 54, \\\"\\\\uc911\\\": 55, \\\"\\\\ud569\\\": 56, \\\"\\\\ub3c4\\\": 57, \\\"\\\\uc18c\\\": 58, \\\"\\\\ud3ec\\\": 59, \\\"\\\\\\\\\\\": 60, \\\"\\\\uc624\\\": 61, \\\"\\\\uc218\\\": 62, \\\"!\\\": 63, \\\"+\\\": 64}\"}}"